INSERT INTO "exercises" (title, description, calories_per_hour, user_id, creation_date) 
  VALUES ('Приседания', 
		 'Чтобы выполнить стандартное приседание, нужно держать спину прямо. После чего начните медленно опускать бедра, пока они не станут параллельны или почти параллельны полу. В нижнем положении остановитесь, задержите так тело на 1-2 секунды на выдохе и вернитесь в начальное положение.',
		 800,
		 NULL, 
		 NOW())
		 
		 
INSERT INTO "exercises" (title, description, calories_per_hour, user_id, creation_date) 
  VALUES ('Отжимания', 
		 'Опуститься вниз, сгибая руки в локтевых суставах, продолжая удерживать лопатки в этом положении и сохраняя анатомически правильные изгибы позвоночника, локти направлены примерно под углом 45-50 градусов от туловища, затем плавно вернуться в исходное положение',
		 700,
		 NULL, 
		 NOW())
		 
